<?php echo $header; ?>
<div class="wrapper">
	<div class="container container__screen">
		<div class="bread-band" itemscope="" itemtype="http://schema.org/BreadcrumbList">
			<div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem">
				<?php for ($i = 0; $i < count($breadcrumbs); $i++) { ?>
					<?php if($i == 0):?>
					<a href="<?php echo $breadcrumbs[$i]['href']; ?>" class="bread-link" itemprop="item">
						<span itemprop="name"><?php echo $breadcrumbs[$i]['text']; ?></span>
						<meta itemprop="position" content="<?= $i + 1; ?>">
					</a>
					<span class="bread-sep">-</span>
				<?php elseif ($i == count($breadcrumbs) - 1): ?>
					<span class="bread-text"><?php echo $breadcrumbs[$i]['text']; ?></span>
				<?php else: ?>
					<a href="<?php echo $breadcrumbs[$i]['href']; ?>" class="bread-before">
						<span class="bread-text"><?php echo $breadcrumbs[$i]['text']; ?></span>
					</a>
					<span class="bread-sep">-</span>
					<?php endif; ?>
				<?php } ?>
			</div>
		</div>
	</div>
</div>

<div class="wrapper wrapper__background" style="background-image: url('/catalog/view/theme/prostoseptik/assets/img/DSC03518.webp');">
	<div class="container container__screen">
		<div class="v-headbaner">
			<div class="v-headbaner-block">
				<h1 class="page-title title__white">Бурение колодцев в Москве и московской области</h1>
				<p class="v-headbaner-block-text">Без коммуникаций в загородном коттедже или на даче прожить невозможно. Они взаимосвязаны и друг без друга не могут
																																																							          обеспечить комфортный быт. Например, если в доме нет водоснабжения, создать современную канализационную систему не
																																																							          удастся. Поэтому прежде всего жилище нужно обеспечить водопроводом. Но как поступить, если магистральный водопровод
																																																							          находится далеко от коттеджа? В подобных ситуациях есть два выхода - пробурить артезианскую скважину или колодец.</p>
			</div>
		</div>
	</div>
</div>
<div class="wrapper">
	<div class="container container__screen">
		<div class="wrapper_grey video wrapper__text">
			<div class="content__text">
				<p class="textblock-text">В некоторых районах Подмосковья артезианские воды залегают слишком глубоко, поэтому многие частники из-за дорогой
																																																							          стоимости отказываются от подобной затеи. Лучшим выходом в таком случае считается бурение колодцев неглубоких и вполне
																																																							          доступных в плане финансовых расходов. Например, в компании Простосептик (pro100septik.ru) бурение колодцев в московской
																																																							          области обойдется заказчикам от 5500 руб. При этом домовладелец получит колодезную систему водоснабжения под ключ.</p>
				<p class="textblock-text">Не стоит обращаться за такой услугой к самоучкам и мастерам сомнительной репутации, предлагающим низкие тарифы и быстрое
																																																							          бурение колодцев. За их ошибки вам придется дорого платить, включая расходы на медицинскую помощь, которая может
																																																							          потребоваться членам вашей семьи по причине отравления нечистой водой. Лучше доверить это ответственное дело
																																																							          профессионалам Простосептик, которым московская область знакома как свои пять пальцев. Они правильно подыщут место для
																																																							          колодца, выберут подходящий метод бурения и обустроят конструкцию в соответствии с вашими потребностями.</p>
			</div>
		</div>
	</div>
	<div class="wrapper">
		<div class="container container__screen">
			<div class="textblock-wrap wrapper_grey">
				<div class="textblock-wrap-container">
					<div class="textblock-wrap-container-block">
						<h2 class="subtitle title__indent">Бурение колодца машинным способом</h2>
						<div>
							<p class="textblock-text">Были времена, когда в деревнях колодцы копали вручную, без специальной техники или оборудования. Тогда этот процесс
																																																																																								                затягивался неделями и даже месяцами. Работы отличались трудоемкостью, особенно если грунтовые слои были прочными или
																																																																																								                скалистыми. С появлением спецтехники бурение колодцев стало возможно машинным способом. Благодаря этому копка колодезных
																																																																																								                ям ускорилась в разы, занимая у специалистов Простосептик (pro100septik.ru) от одного до нескольких часов. Мощные
																																																																																								                буровые установки способны пробить любой, даже самый прочный подземный пласт в минимальный отрезок времени. Они же
																																																																																								                выполнят обустройства колодезной ямы с использованием бетонных колец. Подобные железобетонные изделия помогут защитить
																																																																																								                источник питьевой воды от загрязнения нечистотами и опасными для человеческого здоровья веществами. Также компания
																																																																																								                обеспечивает своих заказчиков необходимыми документами на владение и эксплуатацию колодцев.</p>
						</div>
					</div>
					<div class="textblock-wrap-image">
						<img class="textblock-wrap-image-pic" src="/catalog/view/theme/prostoseptik/assets/img/unnamed1.png" alt="img131">
						<img class="textblock__pic" src="/catalog/view/theme/prostoseptik/assets/img/unnamed1.png" alt="img123">

					</div>
				</div>
				<p class="textblock-text">Бурение колодца машинным способом подразумевает использование специального бура,
																																																							          установленного на грузовой автомашине
																																																							          КАМАЗ. Такой автомобиль смело можно назвать вездеходом, который преодолеет любое препятствие. Следовательно, с
																																																							          доступом
																																																							          техники на участок у хозяина проблем не возникнет. КАМАЗ доедет в любое место и позволит специалистам компании
																																																							          выполнить
																																																							          бурение колодцев в московской области в рекордно короткие сроки. Если на участке нет твердых, скалистых пород,
																																																							          бурение
																																																							          колодцев займет не более четырех часов. На проблемных территориях данный процесс может растянутся до 12 часов.
																																																							          Следовательно, копать машиной быстрее, легче и дешевле в сравнение с ручным способом. Благодаря машинному способу вы
																																																							          получите автономный источник водоснабжения намного быстрее артезианской скважины, на бурение которой уходит около
																																																							          недели.</p>
				<p class="textblock-text">Перед тем как начать бурение под колодец сотрудники Простосептик проведут пробное бурение. Оно
																																																							          поможет получить важные
																																																							          сведения по следующим параметрам:</p>
				<div class="textblock-text">
					<ol class="textblock-list">
						<li>Геологическая структура;</li>
						<li>Рельефные особенности;</li>
						<li>Состав грунтовых слоев;</li>
						<li>Месторасположение питьевого водоносного пласта;</li>
						<li>Точка промерзания земли;</li>
						<li>Наличие/отсутствие подземных коммуникаций.</li>
					</ol>
				</div>
				<p class="textblock-text">Каждый из перечисленных факторов имеет огромное значение при создании подобных источников
																																																							          автономного водоснабжения.
																																																							          Малейшее отклонение от норм приведет к нежелательным последствиям. Особенное значение имеет правильно подобранная
																																																							          глубина колодца для питьевой воды. Если инженер неправильно рассчитает данный параметр, вода для питья из колодца
																																																							          будет
																																																							          непригодной. Специалисты компании выполняют бурение колодцев в московской области поэтапно:</p>
				<div class="textblock-text">
					<ol class="textblock-list">
						<li>Выезд инженера на объект;</li>
						<li>Определение глубины грунтового водоносного пласта, пригодного для питья;</li>
						<li>Выбор места;</li>
						<li>Доставка/разгрузка бетонных колец;</li>
						<li>Копка буром, пока он не достигнет водоносной почвы;</li>
						<li>Очистка шахты;</li>
						<li>Выравнивание дна колодца;</li>
						<li>Монтаж колец;</li>
						<li>Герметизация швов;</li>
						<li>Обустройство.</li>
					</ol>
				</div>
				<p class="textblock-text">Поверх колодезной шахты мастера устанавливают глиняной замок. Если выполняется бурение колодца
																																																							          машинным способом, можно
																																																							          добиться максимальной глубины в 20 колец. На это потребуются считанные часы, тогда как ручная копка отнимает дни и
																																																							          даже
																																																							          недели. Если участок каменистый или на плывуне, руками выкопать колодец не удастся. А машинный метод подходит
																																																							          практически для любых территорий с разнообразными грунтовыми составами. Бурение под колодец с использованием
																																																							          спецтехники
																																																							          возможно даже в местностях с преобладанием скалистых пород. При этом вести такие работы можно в любое время года или
																																																							          погоду. Благодаря качественной герметизации протечки в колодезных шахтах не фиксируются.</p>
			</div>
			<div class="textblock-wrap wrapper_grey">
				<div class="textblock-wrap-container">
					<div class="textblock-wrap-container-block">
						<h2 class="subtitle title__indent">Описание</h2>
						<div>
							<p class="textblock-text">Городские жители зачастую мечтают переехать за город или хотя бы просто проводить как можно больше
																																																																																								                времени на собственной даче. Помехой становится отсутствие какой-либо системы водоснабжения и
																																																																																								                водоотведения.</p>
							<p class="textblock-text">Мы привыкли к комфорту и уже с трудом представляем свою жизнь без доступной воды в доме. Справиться со
																																																																																								                сложностями с водоотведением помогает установка септика, а водоснабжения – организация водоснабжения из
																																																																																								                недр земли.</p>
							<p class="textblock-text">Единственным качественным и безопасным для здоровья человеческого организма и работоспособности бытовых
																																																																																								                приборов видом считается именно последний вариант. Скважина на известняк, она же артезианская, черпает
																																																																																								                ресурсы из водоносного горизонта, надежно защищенного от попадания поверхностных загрязнений любого типа.
							</p>

						</div>
					</div>
					<div class="textblock-wrap-image">
						<img class="textblock-wrap-image-pic" src="/catalog/view/theme/prostoseptik/assets/img/unnamed.png" alt="Maskgroupasdas">
						<img class="textblock__pic" src="/catalog/view/theme/prostoseptik/assets/img/unnamed.png" alt="img123">

					</div>
				</div>
				<p class="textblock-text">Единственным нюансом, требующим осторожности при обращения с такой водой, является ее
																																																							          возможная
																																																							          “переминерализация”. Избытки солей жесткости, калия, магния, железа и прочих элементов с легкостью
																																																							          устраняются установкой системы фильтров, подобрать которые после тщательного анализа помогут специалисты
																																																							          нашей компании.</p>
			</div>
		</div>
	</div>
	<div class="wrapper">
		<div class="container container__screen">
			<div class="wrapper_grey textblock-wrap">
				<h2 class="subtitle center">Карта глубин и водоносных горизонтов в московской области для колодца</h2>
				<div class="content__text">
					<p class="textblock-text">Московская область характеризуется большими перепадами высот залегания грунтовых водоносных пластов. Для определения
																																																																		            данного показателя профильный специалист Простосептик (pro100septik.ru) выполнит пробное бурение. Также используется
																																																																		            карта водоносных горизонтов московской области для колодца. На ней обозначены показатели глубины залегания пригодной для
																																																																		            питья воды, с учетом которых ведется бурение под колодец в МО. Если место вашего проживания Раменский район, данный
																																																																		            показатель варьируется в диапазоне 4.5 м. А в Дмитрове глубина грунтовых вод, пригодных для питья, достигает 18 м. На
																																																																		            карте указаны приблизительные данные по конкретным названиям районов и поселков, которые необходимы инженерам для
																																																																		            определения конкретных параметров будущего колодца. Но дополнительно они проводят пробное бурение под колодец, чтобы в
																																																																		            точности определить количество бетонных колец, которое потребуется для его обустройства.</p>
					<p class="textblock-text">Информация, приведенная на интерактивной карте, носит ознакомительный характер. Для уточнения данного параметра
																																																																		            требуется геодезическое обследование конкретного населенного пункта и участка с применением современного оборудования, а
																																																																		            также инструментов. Сотрудники Простосептик (pro100septik.ru) проведут на вашей земле необходимые изыскания, чтобы
																																																																		            пробурить колодец нужной глубины и сдать объект под ключ. Обойдется данная услуга недорого, особенно если водоносный
																																																																		            слой залегает под грунт неглубоко. Чем больше колец потребуется для обустройства скважинной шахты, тем больше придется
																																																																		            хозяину платить. Подсчет количества таких железобетонных изделий происходит с учетом глубины инженерного сооружения. Но
																																																																		            в каждом конкретном случае данный показатель измеряется индивидуально.</p>
					<h3 class="title center advantage">Стоимость бурения колодцев в Москве и московской области</h3>
					<p class="textblock-text">На выполненные бригадами Простосептик работы заказчикам предоставляется двухлетняя гарантия. Пробурить колодец на воду
																																																																		            можно в считанные часы, если использовать современную буровую технику. Такая спецтехника находится в автопарке компании
																																																																		            и полностью подготовлена к выезду на объект в любой район Подмосковья. Когда карта глубин колодцев в московской области
																																																																		            с учетом района проживания клиента будет детально изучена, инженеры приступят к разведывательному бурению. Вскрытие
																																																																		            грунта и углубление покажет структуру вашего земельного участка, местонахождение питьевого водоносного бассейна и точку
																																																																		            промерзания почвы. Все эти показатели обязательны, чтобы пробурить колодец нужной глубины и обустроить его грамотно. Для
																																																																		            устройства инженерной коммуникации потребуется оголовок и другие элементы, выбор которых полностью зависит от заказчика.
																																																																		            Многие домовладельцы не знают, сколько стоит комплексная услуга по сооружению и пуску в эксплуатацию колодезного
																																																																		            источника водоснабжения? Стоимость такого устройства в Простосептик формируется с учетом следующих параметров:</p>
					<ol class="textblock-list">
						<li class="textblock-list-item">Глубина шахты;</li>
						<li class="textblock-list-item">Количество бетонных колец;</li>
						<li class="textblock-list-item">Тип необходимой техники;</li>
						<li class="textblock-list-item">Продолжительность работ;</li>
						<li class="textblock-list-item">Дальность доставки оборудования и материалов.</li>
					</ol>
					<p class="textblock-text">Компания предлагает заинтересованным хозяевам бурение колодезных шахт свыше 20 метров. Для пробного бурения используется
																																																																		            шнековый метод, позволяющий легко пройти почвенные слои и достичь водоносного горизонта. Кроме этого здесь можно
																																																																		            заказать фундамент любого типа, включая:</p>
					<ol class="textblock-list">
						<li class="textblock-list-item">Буронабивной;</li>
						<li class="textblock-list-item">Винтовой;</li>
						<li class="textblock-list-item">Комбинированный;</li>
						<li class="textblock-list-item">Ленточный;</li>
						<li class="textblock-list-item">Плитный;</li>
						<li class="textblock-list-item">ТИСЭ;</li>
						<li class="textblock-list-item">Железобетонный свайный.</li>
					</ol>
					<p class="textblock-text">Для создания колодезных, скважинных конструкций рабочие бригады Pro100septic используют следующие виды бурения:</p>
					<ol class="textblock-list">
						<li class="textblock-list-item">Алмазный;</li>
						<li class="textblock-list-item">Колонковый;</li>
						<li class="textblock-list-item">Роторный;</li>
						<li class="textblock-list-item">Шнековый.</li>
					</ol>
					<p class="textblock-text">С учетом выбранной технологии, глубинных параметров и количества материалов для обустройства вышеперечисленных
																																																																		            инженерных коммуникаций складывается общая цена услуги. При желании домовладельцы могут обратиться к менеджерам компании
																																																																		            и получить предварительную смету. Но следует учесть, что она может поменяться после осмотра участка специалистом и
																																																																		            уточнения некоторых параметров. Окончательная сумма будет названа после завершения бурильных работ, обустройства и пуска
																																																																		            в эксплуатацию бетонного колодца.</p>
					<h3 class="title center">Цена бурения колодцев под ключ</h3>
					<p class="textblock-text">Стоимость бурения колодезной ямы на участках в Московской области начинается с 5-6 тыс. руб. Она меняется в зависимости
																																																																		            от вышеперечисленных факторов. Например, если для обустройства такого источника водоснабжения требуется три бетонных
																																																																		            колец, стоимость возрастает до 14 тыс. руб. Не стоит забывать и об обязательных элементах для обустройства, которые
																																																																		            также стоят денег:</p>
					<ol class="textblock-list">
						<li class="textblock-list-item">Емкость с дном (2500 руб);</li>
						<li class="textblock-list-item">Переливы (1500 руб);</li>
						<li class="textblock-list-item">Монтажные работы (12000 руб).</li>
					</ol>
					<p class="textblock-text">Заделку и герметизацию швов мастера выполняют бесплатно. Также в общую сумму нужно включить колодезный домик, чтобы
																																																																		            инженерная конструкция не портила ландшафт и была эстетически привлекательной. Цена подобного домика достигает 10 тыс.
																																																																		            руб, а изготавливается он из древесины. В сооружениях подобного типа также используются фильтры против загрязнителей
																																																																		            разного вида, включая:</p>
					<ol class="textblock-list">
						<li class="textblock-list-item">Гальку;</li>
						<li class="textblock-list-item">Шунгит;</li>
						<li class="textblock-list-item">Плывуны.</li>
					</ol>
					<p class="textblock-text">Обойдется каждый такой фильтр от 3 тыс. руб. Сверху колодезную шахту рекомендуется закрыть полимерным люком, которая
																																																																		            обойдется заказчику 3500 руб. Такая крышка защитит источник от попадания различных загрязнителей и поможет сохранить
																																																																		            питьевую воду чистой на протяжение всего эксплуатационного периода. При желании хозяин загородного особняка может
																																																																		            заказать установку водоподъемной насосной установки. Ведь сегодня таскание воды ведрами - не самое лучшее решение
																																																																		            проблем с водоснабжением. С таким агрегатам вы сможете получать воду в санузлах под нужным напором, принимать душ и
																																																																		            пользоваться бытовой техникой. Поэтому многие собственники заказывают колодцы, оснащенные соответствующим водоподъемным
																																																																		            оборудованием. Но выбирать насосные установки следует осторожно. Недопустимо использовать в колодезных шахтах
																																																																		            вибрационные модели, которые со временем приведут к разрушительным процессам. В результате нарушится герметичность
																																																																		            конструкции и в питьевую воду попадут разные загрязнители, опасные для человеческого здоровья. Для механизации процесса
																																																																		            водоснабжения придется отдельно покупать трубы. Они нужны для обустройства трубопровода, чтобы жидкость по нему
																																																																		            доставлялась в жилой особняк. Специалисты Простосептик (pro100septik.ru) помогут в выборе насосного агрегата и труб
																																																																		            подходящего диаметра, а также выполнят их грамотный монтаж.</p>
				</div>
				<h3 class="title center">Услуги по установке колодцев</h3>
				<table class="table">
					<thead>
						<tr>
							<th class="table-head">Услуга</th>
							<th class="table-head">Цена</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td class="table-service">Бурение и земляные работы</td>
							<td class="table-price">12 050 ₽</td>
						</tr>
						<tr>
							<td class="table-service">Установка скважинного насоса</td>
							<td class="table-price">12 050 ₽</td>
						</tr>
						<tr>
							<td class="table-service">Фильтрация и очистка воды</td>
							<td class="table-price">12 050 ₽</td>
						</tr>
						<tr>
							<td class="table-service">Установка бака для хранения воды</td>
							<td class="table-price">12 050 ₽</td>
						</tr>
						<tr>
							<td class="table-service">Проектирование системы распределения воды</td>
							<td class="table-price">12 050 ₽</td>
						</tr>
						<tr>
							<td class="table-service">Электропроводка и монтаж щита управления</td>
							<td class="table-price">12 050 ₽</td>
						</tr>
						<tr>
							<td class="table-service">Проверка качества воды</td>
							<td class="table-price">12 050 ₽</td>
						</tr>
						<tr>
							<td class="table-service">Установка предотвращения обратного потока</td>
							<td class="table-price">12 050 ₽</td>
						</tr>
						<tr>
							<td class="table-service">Регулярное техническое обслуживание и осмотр</td>
							<td class="table-price">12 050 ₽</td>
						</tr>
					</tbody>
				</table>
			</h3>
		</div>
	</div>
</div>

<div class="wrapper">
	<div class="container container__screen">
		<div class="benefits">
			<h2 class="subtitle center">Почему работать с нами выгодно?</h2>
			<div class="benefits-block">
				<div class="benefits-block-item">
					<div class="benefits-block-item-image">
						<img class="benefits-block-item-image-pic" src="/catalog/view/theme/prostoseptik/assets/img/badge1.png" alt="Property">
					</div>
					<div class="benefits-block-item-text">
						<p>Качество работы 100%</p>
					</div>
				</div>
				<div class="benefits-block-item">
					<div class="benefits-block-item-image">
						<img class="benefits-block-item-image-pic" src="/catalog/view/theme/prostoseptik/assets/img/24-7.png" alt="Property">
					</div>
					<div class="benefits-block-item-text">
						<p>На связи 24/7</p>
					</div>
				</div>
				<div class="benefits-block-item">
					<div class="benefits-block-item-image">
						<img class="benefits-block-item-image-pic" src="/catalog/view/theme/prostoseptik/assets/img/Shield Check.png" alt="Property">
					</div>
					<div class="benefits-block-item-text">
						<p>Гарантия на всё</p>
					</div>
				</div>
				<div class="benefits-block-item">
					<div class="benefits-block-item-image">
						<img class="benefits-block-item-image-pic" src="/catalog/view/theme/prostoseptik/assets/img/car.png" alt="Property">
					</div>
					<div class="benefits-block-item-text">
						<p>Бесплатный выезд</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<div class="wrapper">
	<div class="container">
		<div class="form">
			<div class="form-left">
				<h2 class="subtitle title__white">Затрудняетесь с выбором колодца?</h2>
				<p class="form__text">Оставьте заявку и наши специалисты свяжутся с вами!</p>
				<form id="help-form-bottom" class="form-left-form">
					<input type="text" name="name" id="name" placeholder="Имя">
					<input data-tel-input type="tel" name="phone" id="phone" placeholder="Номер телефона">
					<div id="help-form-bottom-error" style="display: none; color: red;"></div>
					<button onclick="helpFormSubmit('<?= $action; ?>', 'help-form-bottom', 'help-form-bottom-error', 'name', 'phone')" class="form-button" type="button">Оставить</button>
				</form>
			</div>
			<div class="form-right">
				<img src="/catalog/view/theme/prostoseptik/assets/img/img.webp" alt="img">
			</div>
		</div>
	</div>
</div>

<?php echo $footer; ?>
